
"DebugTestKey" = "DebugTestKey de";

/* Global */

"OK" = "OK";
"About…" = "Über …";
"Donate…" = "Trinkgeld …";
"YES" = "JA";
"NO" = "NEIN";
"n/a" = "fehlt";

"Close" = "Schließen";
"Cancel" = "Abbrechen";

/* Help Menu */

"Help_Title" = "Verfügbare Tastaturkürzel";
"Help_InformativeText" = "N - Nächstes Set von Emojis
B - Nächste Marke von Emojis
O - Anstubsen
R - Zurücksetzen
Leertaste - Pause
S - Bildschirmfoto
, - Weiterschalten zum nächsten Effekt
D - Entwicklerinformationen anzeigen

Für weitere Optionen schau bitte ins Einstellungsmenü.";

/* UpdateInfo */

"UpdateInfo_New version <versionString> available at <url>" = "Neue Version %@ verfügbar auf %@";

/* SkinToneEnum */

"Common_Skin Tone" = "Hautfarbe";
"SkinToneEnum_Neutral" = "Neutral";
"SkinToneEnum_Type-1-2" = "Typ-1-2";
"SkinToneEnum_Type-3" = "Typ-3";
"SkinToneEnum_Type-4" = "Typ-4";
"SkinToneEnum_Type-5" = "Typ-5";
"SkinToneEnum_Type-6" = "Typ-6";

/* TimerIntervalEnum */

"TimerIntervalEnum_Never" = "Nie";
"TimerIntervalEnum_60 FPS" = "60 FPS";
"TimerIntervalEnum_30 FPS" = "30 FPS";
"TimerIntervalEnum_20 FPS" = "20 FPS";
"TimerIntervalEnum_15 FPS" = "15 FPS";
"TimerIntervalEnum_10 FPS" = "10 FPS";
"TimerIntervalEnum_6 FPS" = "6 FPS";
"TimerIntervalEnum_5 FPS" = "5 FPS";
"TimerIntervalEnum_4 FPS" = "4 FPS";
"TimerIntervalEnum_3 FPS" = "3 FPS";
"TimerIntervalEnum_2 FPS" = "2 FPS";
"TimerIntervalEnum_1 FPS - Every second" = "1 FPS - Jede Sekunde";
"TimerIntervalEnum_Every second" = "Jede Sekunde";
"TimerIntervalEnum_Every two seconds" = "Alle zwei Sekunden";
"TimerIntervalEnum_Every three seconds" = "Alle drei Sekunden";
"TimerIntervalEnum_Every five seconds" = "Alle fünf Sekunden";
"TimerIntervalEnum_Every ten seconds" = "Alle zehn Sekunden";
"TimerIntervalEnum_Every twenty seconds" = "Alle zwanzig Sekunden";
"TimerIntervalEnum_Every thirty seconds" = "Alle dreißig Sekunden";
"TimerIntervalEnum_Every minute" = "Jede Minute";
"TimerIntervalEnum_Every five minutes" = "Alle fünf Minuten";
"TimerIntervalEnum_Every ten minutes" = "Alle zehn Minuten";
"TimerIntervalEnum_Every twenty minutes" = "Alle 20 Minuten";
"TimerIntervalEnum_Every hour" = "Jede Stunde";
"TimerIntervalEnum_Every three hours" = "Alle drei Stunden";

/* HaltInterval */

"HaltInterval_Half a second" = "Halbe Sekunde";
"HaltInterval_One second" = "Eine Sekunde";
"HaltInterval_Two seconds" = "Zwei Sekunden";
"HaltInterval_Five seconds" = "Fünf Sekunden";
"HaltInterval_Ten seconds" = "Zehn Sekunden";
"HaltInterval_Thirty seconds" = "30 Sekunden";
"HaltInterval_One minute" = "Eine Minute";

/* MovingSpeed */

"MovingSpeed_60 FPS" = "60 FPS";
"MovingSpeed_30 FPS" = "30 FPS";
"MovingSpeed_6 FPS" = "6 FPS";
"MovingSpeed_2 FPS - Half a second" = "2 FPS - Halbe Sekunde";
"MovingSpeed_One second" = "Eine Sekunde";
"MovingSpeed_Two seconds" = "Zwei Sekunden";
"MovingSpeed_Five seconds" = "Fünf Sekunden";
"MovingSpeed_Ten seconds" = "Zehn Sekunden";
"MovingSpeed_Thirty seconds" = "30 Sekunden";
"MovingSpeed_One minute" = "Eine Minute";

/* EmojiProgressInterval */

"EmojiProgressInterval_NULL" = "NULL";
"EmojiProgressInterval_MIN" = "MIN";
"EmojiProgressInterval_OFF" = "AUS";

/* DropVelocityStruct */

"DropVelocityStruct_0.1 fields per Second" = "0.1 Felder pro Sekunde";
"DropVelocityStruct_0.2 fields per Second" = "0.2 Felder pro Sekunde";
"DropVelocityStruct_0.5 fields per Second" = "0.5 Felder pro Sekunde";
"DropVelocityStruct_1 field per Second" = "Ein Feld pro Sekunde";
"DropVelocityStruct_10 fields per Second" = "10 Felder pro Sekunde";
"DropVelocityStruct_12 fields per Second" = "12 Felder pro Sekunde";
"DropVelocityStruct_15 fields per Second" = "15 Felder pro Sekunde";
"DropVelocityStruct_2 fields per Second" = "2 Felder pro Sekunde";
"DropVelocityStruct_20 fields per Second" = "20 Felder pro Sekunde";
"DropVelocityStruct_30 fields per Second" = "30 Felder pro Sekunde";
"DropVelocityStruct_4 fields per Second" = "4 Felder pro Sekunde";
"DropVelocityStruct_5 fields per Second" = "5 Felder pro Sekunde";
"DropVelocityStruct_6 fields per Second" = "6 Felder pro Sekunde";
"DropVelocityStruct_60 fields per Second" = "60 Felder pro Sekunde";
"DropVelocityStruct_The unhasty snake" = "Die langsame Schnecke";

/* AllEmojisParade_Thinning */

"AllEmojisParade_Thinning_none" = "Keine";
"AllEmojisParade_Thinning_regular2" = "Regulär 2";
"AllEmojisParade_Thinning_regular5" = "Regulär 5";
"AllEmojisParade_Thinning_regular10" = "Regulär 10";
"AllEmojisParade_Thinning_thin" = "Dünn";
"AllEmojisParade_Thinning_thick" = "Dick";

/* AllEmojisParade_BandKind */

"AllEmojisParade_BandKind_snake" = "Schlange";
"AllEmojisParade_BandKind_snakeVertical" = "Schlange Vertikal";
"AllEmojisParade_BandKind_spiral" = "Spirale";
"AllEmojisParade_BandKind_spiralCounterClockwise" = "Spirale linksherum";

/* Speckle_SizeDistributionStruct */

"Speckle_SizeDistributionStruct_OnlyTiny" = "Nur Minis";
"Speckle_SizeDistributionStruct_OnlyRegular" = "Nur normale";
"Speckle_SizeDistributionStruct_OnlyLarge" = "Nur große";
"Speckle_SizeDistributionStruct_OnlyExtraLarge" = "Nur sehr große";
"Speckle_SizeDistributionStruct_ManySmall,SomeRegular" = "Viele kleine, ein paar normale";
"Speckle_SizeDistributionStruct_ManyRegular,FewLarge" = "Viele normale, ein paar große";
"Speckle_SizeDistributionStruct_Small,Medium,Large,XtraLarge" = "Kleine, normale, große und sehr große";

/* Sinus_ScaleFactorType struct */

"Sinus_ScaleFactorType_constant" = "Konstant";
"Sinus_ScaleFactorType_sinus" = "Sinus";
"Sinus_ScaleFactorType_bigSmall" = "Klein / Groß";
"Sinus_ScaleFactorType_random" = "Zufall";

/* Menu */

"Menu_Actions_Title" = "Aktionen";
"Menu_Actions_Pause" = "Pause";
"Menu_Actions_Continue" = "Starten";
"Menu_Actions_Reset" = "Zurücksetzen";

"Menu_Actions_Poke" = "Anstupsen";
"Menu_Actions_NextBag" = "Nächste Sammlung";
"Menu_Actions_NextBrand" = "Nächsten Marke";
"Menu_Actions_RenderingData" = "Rendering Daten";

"Menu_Actions_Digit1" = "Spezial 1";
"Menu_Actions_Digit2" = "Spezial 2";
"Menu_Actions_Digit3" = "Spezial 3";
"Menu_Actions_Digit4" = "Spezial 4";
"Menu_Actions_Digit5" = "Spezial 5";
"Menu_Actions_Digit6" = "Spezial 6";
"Menu_Actions_Digit7" = "Spezial 7";
"Menu_Actions_Digit8" = "Spezial 8";
"Menu_Actions_Digit9" = "Spezial 9";
"Menu_Actions_Digit0" = "Spezial 0";

"Menu_Actions_Screenshot" = "Bildschirmfoto erstellen…";
"Menu_Actions_Download" = "Bildschirmschoner runterladen";

/* SetupProgress */

"SetupProgress_Preparing <BrandName>…" = "Bereite %@ vor…";
"SetupProgress_<AppName> Setup" = "Setze %@ auf";

/* Faq Window */

"FaqWindow_<AppName> FAQ" = "%@ FAQ";

/* About Window */

"AboutWindow_About <AppName>" = "Über %@";

/* Screen Saver */

"SaverName_BucketParty" = "Emojis im Eimer";
"SaverName_PatternsInTheRain" = "Muster Im Regen";
"SaverName_Drama" = "Theateraufführung";
"SaverName_SlowFlip" = "Langsamer Wechsel";
"SaverName_Speckle" = "Sommersprossen";
"SaverName_Words" = "Wörter";
"SaverName_UnicodeSubcategories" = "Unicode Kategorien";
"SaverName_Alphabet" = "Alphabet";
"SaverName_Random" = "🔄 Zufallsauswahl";
"SaverName_FlyingCubes" = "Fliegende Würfel";
"SaverName_DuckZoomer" = "Zoomer";
"SaverName_DuckDrops" = "Tropfen";
"SaverName_DuckSinus" = "Sinus";
"SaverName_DuckStarfield" = "Sternenfeld";
"SaverName_DuckRollingmojis" = "Rollermojis";
"SaverName_GooseVerySimple" = "Alle Emojis (schlicht) [NEU]";
"SaverName_GooseAllEmojisParade" = "💥 All-Emojis-Parade [NEU]";
"SaverName_EmojiSaverCommercial" = "Emoji Saver Werbung";

/* SaverSettings */

"SaverSettings_Please close and reopen System Preferences." = "Bitte starte die Systemeinstellungen neu.";
"SaverSettings_Your computer does not support Metal." = "Dein Computer unterstützt Metal ⚓🤖 nicht. Lade eine ältere Version.";
"SaverSettings_Available in standard edition" = "vorhanden in Standardedition";

"SaverSettings_Global_randomSaverCodes" = "Bildschirmschoner";
"SaverSettings_Global_effectChangeInterval" = "Wechsel";
"SaverSettings_Global_multipleDisplayMode" = "Mehrbildschirmmodus";
"MultipleDisplayMode_MainOnly" = "Nur auf Hauptbildschirm";
"MultipleDisplayMode_AllSame" = "Alle mit gleichem Effekt";
"MultipleDisplayMode_AllDifferent" = "Alle mit unterschiedlichem Effekt";

"SaverSettings_Global_brandName" = "Marke";
"SaverSettings_Global_emojiHeidth" = "Emoji-Größe";
"SaverSettings_Global_font" = "Zeichensatz";
"SaverSettings_Global_emojiBags" = "Sammlungen";
"SaverSettings_Global_emojiBagsThickness" = "Muliplikator";
"SaverSettings_Global_emojiActors" = "Schauspieler";
"SaverSettings_Global_timerIntervalInTicks" = "Geschwindigkeit";
"SaverSettings_Global_setProgressInterval" = "Sammlungswechsel";
"SaverSettings_Global_presentationHaltTuration" = "Stillstandzeit";
"SaverSettings_Global_emojiProgressInterval" = "Nächstes Intervall";
"SaverSettings_Global_movingSpeed" = "Geschwindigkeit";

"SaverSettings_Random_brands" = "Marken";

"SaverSettings_Alphabet_groupsInAToZOrder" = "Reihenfolge A-Z";
"SaverSettings_Alphabet_drawPerVuelta" = "Emojis pro Durchlauf";
"SaverSettings_Alphabet_mode" = "Modus";
"SaverSettings_Alphabet_modeSprinkleMultiplier" = "Rieselfaktor";

"SaverSettings_BucketParty_addInterval" = "Hinzufüge-Intervall";
"SaverSettings_BucketParty_rainStyle" = "Regentyp";
"SaverSettings_BucketParty_rainSlotCount" = "Regenpositionen";
"SaverSettings_BucketParty_platformConfiguration" = "Plattformkonfiguration";
"SaverSettings_BucketParty_evictionCount" = "Auswurfanzahl";
"SaverSettings_BucketParty_allowRotation" = "Erlaube Rotation";
"SaverSettings_BucketParty_moonGravity" = "Mond Gravitation";

"BucketParty_RainStyle_leftToRight" = "Links nach rechts";
"BucketParty_RainStyle_rightToLeft" = "Rechts nach links";
"BucketParty_RainStyle_kitt" = "K.I.T.T.";
"BucketParty_RainStyle_anywhere" = "Zufällige Position";
"BucketParty_RainStyle_random" = "Zufall";

"BucketParty_PlatformConfiguration_bucket" = "Eimer";
"BucketParty_PlatformConfiguration_platform" = "Boden";
"BucketParty_PlatformConfiguration_layeredPlatforms" = "Zwei Plattformen";
"BucketParty_PlatformConfiguration_random" = "Zufal";

"SaverSettings_Drama_maximumSimultaneously" = "Maximum gleichzeitig";
"SaverSettings_Drama_synchronous" = "Synchron";
"SaverSettings_Drama_addRate" = "Hinzufügerate";

"SaverSettings_DuckDrops_totalDropCount" = "Tropfenanzahl";
"SaverSettings_DuckDrops_circleOrRect" = "Kreis";
"SaverSettings_DuckDrops_animateOnWater" = "Splash animiert";
"SaverSettings_DuckDrops_waterDuckCount" = "Splash-Emojis";
"SaverSettings_DuckDrops_splashSizeFactor" = "Splash-Größe";
"SaverSettings_DuckDrops_splashDuration" = "Splash-Dauer";

"SaverSettings_DuckRollingmojis_rowCount" = "Zeilen";
"SaverSettings_DuckRollingmojis_phased" = "Gleichzeitig";
"SaverSettings_DuckRollingmojis_heidthFactor" = "Größe";
"SaverSettings_DuckRollingmojis_rollDuration" = "Rolldauer";
"SaverSettings_DuckRollingmojis_haltDuration" = "Haltedauer";

"SaverSettings_DuckSinus_addInterval" = "Hinzufüge-Intervall";
"SaverSettings_DuckSinus_addCount" = "Hinzufüge-Anzahl";
"SaverSettings_DuckSinus_totalDuration" = "Dauer";
"SaverSettings_DuckSinus_electronCount" = "Elektronenzahl";
"SaverSettings_DuckSinus_heidthFactorRange" = "Größe";
"SaverSettings_DuckSinus_ellipseRadiusRange" = "Radius";
"SaverSettings_DuckSinus_scaleFactorType" = "Typ";
"SaverSettings_DuckSinus_speedX" = "Geschwindigkeit X";
"SaverSettings_DuckSinus_speedY" = "Geschwindigkeit Y";

"SaverSettings_DuckStarfield_pulsar" = "Pulsar";
"SaverSettings_DuckStarfield_totalStarCount" = "Sternenzahl";
"SaverSettings_DuckStarfield_starDuration" = "Dauer";
"SaverSettings_DuckStarfield_starSizeFactor" = "Größe";
"SaverSettings_DuckStarfield_rotationsPerMinute" = "Rotation";

"SaverSettings_DuckZoomer_zoomDuration" = "Dauer";
"SaverSettings_DuckZoomer_rotationRange" = "Rotation";
"SaverSettings_DuckZoomer_destHeidthRange" = "Größe";

"SaverSettings_FlyingCubes_cubeHeidthFactor" = "Größe";
"SaverSettings_FlyingCubes_cubesDistance" = "Abstand";
"SaverSettings_FlyingCubes_rotationRateXYZ" = "Rotationsrate XYZ";
"SaverSettings_FlyingCubes_rotationPhased" = "In Phase";
"SaverSettings_FlyingCubes_rotationRandomizedInitial" = "Rotationzufallstart";
"SaverSettings_FlyingCubes_orthogonal" = "Orthogonal";
"SaverSettings_FlyingCubes_colored" = "Gräuliche Seiten";
"SaverSettings_FlyingCubes_windFactor" = "Wind XY";
"SaverSettings_FlyingCubes_sinusFactor" = "Sinus XY";
"SaverSettings_FlyingCubes_sinusDuration" = "Sinus Duration XY";
"SaverSettings_FlyingCubes_fillPercentage" = "Füllgrad";

"SaverSettings_GooseAllEmojisParade_thinning" = "Ausdünnung";
"SaverSettings_GooseAllEmojisParade_animateSkinTones" = "Hautfarbenanimation";
"SaverSettings_GooseAllEmojisParade_bandKind" = "Anordnung";

"SaverSettings_GooseVerySimple_count" = "Anzahl";
"SaverSettings_GooseVerySimple_spacing" = "Abstand";
"SaverSettings_GooseVerySimple_random" = "Zufall";

"SaverSettings_PatternsInTheRain_rain" = "Regen";
"SaverSettings_PatternsInTheRain_iterator_checkered" = "Schachbrett";
"SaverSettings_PatternsInTheRain_iterator_ordered" = "Geordnet";
"SaverSettings_PatternsInTheRain_iterator_spiral" = "Spirale";
"SaverSettings_PatternsInTheRain_iterator_randomOuterLine" = "Zufällig von außen";
"SaverSettings_PatternsInTheRain_iterator_random" = "Zufällig";
"SaverSettings_PatternsInTheRain_patterns" = "Muster";
"SaverSettings_PatternsInTheRain_patterns_emojisPerSecond" = "Muster - Emojis pro Sekunde";
"SaverSettings_PatternsInTheRain_rain_addProbability" = "Regen - Hinzufügewahrscheinlichkeit";
"SaverSettings_PatternsInTheRain_rain_maxSimultaneousAdds" = "Regen - Max neue gleichzeitig";
"SaverSettings_PatternsInTheRain_rain_maxRunningDrops" = "Regen - Max gleichzeitig";
"SaverSettings_PatternsInTheRain_rain_synchronous" = "Regen - Synchron";
"SaverSettings_PatternsInTheRain_rain_dropVelocities" = "Regen - Fallgeschwindigkeit";

"SaverSettings_SlowFlip_flipCount" = "Wechsel gleichzeitig";
"SaverSettings_SlowFlip_canFlipBack" = "Kann Zurückwechseln";

"SaverSettings_Speckle_eps" = "Emojis Pro Sekunde";
"SaverSettings_Speckle_size" = "Größen";
"SaverSettings_Speckle_overscanScale" = "Übertastung";
"SaverSettings_Speckle_sceneDuration" = "Szenendauer";
"SaverSettings_Speckle_pauseDuration" = "Pausendauer";
"SaverSettings_Speckle_rotationDegrees" = "Rotation in Grad";

"SaverSettings_Words_words" = "Wörter";
"SaverSettings_Words_randomize" = "Zufall";
"SaverSettings_Words_minimumWidth" = "Minimalbreite";

"SaverSettings_UnicodeSubcategories_groupsInAToZOrder" = "Alphabetische Reihenfolge";
"SaverSettings_UnicodeSubcategories_drawPerVuelta" = "Emojis pro Durchlauf";
"SaverSettings_UnicodeSubcategories_mode" = "Modus";
"SaverSettings_UnicodeSubcategories_mode_Blocks" = "Blöcke";
"SaverSettings_UnicodeSubcategories_mode_Blocks (shuffled)" = "Blöcke (ungeordnet)";
"SaverSettings_UnicodeSubcategories_mode_Sprinkle" = "Berieseln";
"SaverSettings_UnicodeSubcategories_modeSprinkleMultiplier" = "Berieseln - Multiplikator";

/* Dramas */

"Drama_animalrow" = "Tierreihe";
"Drama_biceps" = "Bizeps";
"Drama_bomb" = "Bombe";
"Drama_cats" = "Katzen";
"Drama_clocks" = "Uhr";
"Drama_earth" = "Erde";
"Drama_falling_stars" = "Sterne";
"Drama_flags" = "Flaggen";
"Drama_grrrr" = "Grrr";
"Drama_happy" = "Fröhlich";
"Drama_hearts" = "Herzen";
"Drama_hearts_moving" = "Herzen in Bewegung";
"Drama_hearts_of_ecstasy" = "Herzen schnell";
"Drama_left_runner" = "Läufer";
"Drama_magic" = "Magie";
"Drama_mailbox" = "Briefkasten";
"Drama_moon_phases" = "Mond";
"Drama_pictures" = "Bilder";
"Drama_professions_female" = "Berufe (w)";
"Drama_professions_male" = "Berufe (m)";
"Drama_professions_person" = "Berufe (d)";
"Drama_right_snail" = "Schnecke";
"Drama_roaming" = "Streunen ↻";
"Drama_roaming_counterclockwise" = "Streunen ↺";
"Drama_savanna" = "Savanne";
"Drama_snake" = "Schlange";
"Drama_speaker" = "Lautsprecher";
"Drama_splash" = "Splash";
"Drama_spock" = "Spock";
"Drama_suits" = "Karten";
"Drama_swimmer" = "Schwimmer";
"Drama_three_monkeys" = "Drei Affen";
"Drama_thunder" = "Blitz und Donner";

/* Bags */

"Bag_activities" = "Aktivitäten";
"Bag_animals" = "Tiere";
"Bag_animalstaring" = "Tiere gucken";
"Bag_bodyparts" = "Körperteile";
"Bag_buildings" = "Gebäude";
"Bag_candy" = "Süßigkeiten";
"Bag_cats" = "Katzen";
"Bag_christmas" = "Weihnachten";
"Bag_clock_faces" = "Uhren";
"Bag_clothes" = "Anziehsachen und Accessoires";
"Bag_colored_black" = "Farbe Schwarz";
"Bag_colored_blue" = "Farbe Blau";
"Bag_colored_cyan" = "Farbe Türkis";
"Bag_colored_green" = "Farbe Grün";
"Bag_colored_orange" = "Farbe Orange";
"Bag_colored_pink" = "Farbe Pink";
"Bag_colored_purple" = "Farbe Lila";
"Bag_colored_red" = "Farbe Rot";
"Bag_colored_white" = "Farbe Weiß";
"Bag_colored_yellow" = "Farbe Gelb";
"Bag_detailrich" = "Detailreich";
"Bag_drinks" = "Drinks";
"Bag_evil" = "Böse";
"Bag_family" = "Familie";
"Bag_fantasy" = "Fantasie";
"Bag_flags" = "Fahnen (alle)";
"Bag_flags_africa" = "Fahnen Afrika";
"Bag_flags_asia" = "Fahnen Asien";
"Bag_flags_atlantic_ocean" = "Fahnen Atlantik";
"Bag_flags_australia" = "Fahnen Australien";
"Bag_flags_caribbean" = "Fahnen Karibik";
"Bag_flags_central_america" = "Fahnen Mittelamerika";
"Bag_flags_europe" = "Fahnen Europa";
"Bag_flags_indian_ocean" = "Fahnen Indik";
"Bag_flags_middle_east" = "Fahnen Naher Osten";
"Bag_flags_north_america" = "Fahnen Nordamerika";
"Bag_flags_other" = "Fahnen (weitere)";
"Bag_flags_pacific_ocean" = "Fahnen Pazifik";
"Bag_flags_south_america" = "Fahnen Südamerika";
"Bag_food" = "Essen";
"Bag_forbidden" = "Verbote";
"Bag_fruit" = "Obst und Gemüse";
"Bag_games" = "Spiele";
"Bag_geographic" = "Geographie";
"Bag_gestures" = "Gesten";
"Bag_halloween" = "Halloween";
"Bag_hands" = "Hände";
"Bag_hearts" = "Herzen";
"Bag_keycaps" = "Tasten";
"Bag_leftovers" = "übrige";
"Bag_media" = "Computer und Medien";
"Bag_monkeys" = "Affen";
"Bag_moons" = "Monde";
"Bag_music" = "Musik";
"Bag_nature" = "Natur";
"Bag_office" = "Bei der Arbeit";
"Bag_paint" = "Farbe";
"Bag_party" = "Party";
"Bag_people" = "Menschen";
"Bag_persons" = "Personen";
"Bag_pictures" = "Bilder";
"Bag_plants" = "Pflanzen";
"Bag_poo" = "Kacke";
"Bag_portraits" = "Portraits";
"Bag_professions_female" = "Frauenberufe";
"Bag_professions_male" = "Männerberufe";
"Bag_professions_person" = "Berufe (neutral)";
"Bag_rainbow" = "Regenbogen";
"Bag_seethrough" = "Durchsichtig";
"Bag_selectionearly2017" = "Auswahl Frühjahr 2017";
"Bag_signature" = "Emoji Saver Spezial";
"Bag_smileys" = "Smileys";
"Bag_smileys_happy" = "Lustige Smileys";
"Bag_smileys_selection" = "Smileyauswahl";
"Bag_sports" = "Sport";
"Bag_squared" = "Quadratisch";
"Bag_squared_all" = "Quadratisch (alle)";
"Bag_stars" = "Sterne";
"Bag_time" = "Zeit";
"Bag_tools" = "Werkzeuge";
"Bag_transportation" = "Transportwesen";
"Bag_vacation" = "Urlaub";
"Bag_weather" = "Wetter";
"Bag_wedding" = "Hochzeit";
"Bag_year2017" = "Jahr 2017";
"Bag_year2018" = "2018 (macOS 10.14.1)";
"Bag_year2019" = "2019 (macOS 10.15.2)";
"Bag_year2020" = "2020 (macOS 11.4)";
"Bag_year2021" = "2021 (macOS 12.3)";
"Bag_year2023" = "(NEU) 2023 (macOS 13.3)";
"Bag_zodiac_signs" = "Sternzeichen";
